{
  "chapters": [
    {
      "slug": "red-chapter",
      "title": "Red Chapter",
      "color": "#F44336",
      "items": [
        {
          "slug": "red-light",
          "title": "Light Item",
          "color": "#FFCDD2",
          "description": "Cras malesuada purus at volutpat faucibus. Phasellus vitae velit ac elit volutpat laoreet eget sed nisl. Fusce scelerisque justo ac diam molestie, vitae tincidunt augue laoreet."
        },
        {
          "slug": "red-medium",
          "title": "Medium Item",
          "color": "#EF5350",
          "description": "Duis in ultrices felis, eget porttitor nibh. Suspendisse convallis porta arcu, at luctus justo elementum nec. Cras consectetur malesuada pulvinar. Etiam tortor purus, consectetur ac erat quis, rutrum rhoncus mi."
        },
        {
          "slug": "red-dark",
          "title": "Dark Item",
          "color": "#B71C1C",
          "description": "Vestibulum ullamcorper erat ac neque consectetur posuere. Donec mollis, ante ac vehicula tempus, libero est feugiat nisi, et ultricies velit nibh eu eros. Sed et ligula non ex auctor dictum. In egestas ac justo vitae mattis."
        }
      ]
    },
    {
      "slug": "teal-chapter",
      "title": "Teal Chapter",
      "color": "#009688",
      "items": [
        {
          "slug": "teal-light",
          "title": "Light Item",
          "color": "#B2DFDB",
          "description": "Ut pulvinar tristique lectus in condimentum. Curabitur quam nunc, pulvinar id luctus non, blandit et augue. Suspendisse nec lacinia magna. Nullam quis est et arcu sollicitudin sagittis id vel odio."
        },
        {
          "slug": "teal-medium",
          "title": "Medium Item",
          "color": "#009688",
          "description": "Sed ultrices urna metus. Proin viverra odio quis nibh vehicula, sed malesuada leo fringilla. Vivamus vel ligula at ligula porta dapibus eget eget ligula. Integer ac enim id tellus facilisis aliquet ut in nisi."
        },
        {
          "slug": "teal-dark",
          "title": "Dark Item",
          "color": "#004D40",
          "description": "Morbi eget mattis magna. Nam quam nulla, viverra non nulla at, scelerisque lacinia nibh. Nulla at orci magna. Nam mi lectus, ornare viverra orci lobortis, blandit auctor ligula."
        }
      ]
    },
    {
      "slug": "lime-chapter",
      "title": "Lime Chapter",
      "color": "#CDDC39",
      "items": [
        {
          "slug": "lime-light",
          "title": "Light Item",
          "color": "#E6EE9C",
          "description": "Ut tincidunt placerat neque. Sed vestibulum enim eros, et pharetra tellus mollis eu. Phasellus eleifend sodales nulla a porttitor. Morbi malesuada, neque id malesuada feugiat."
        },
        {
          "slug": "lime-dark",
          "title": "Dark Item",
          "color": "#827717",
          "description": "Vestibulum et est aliquam, cursus lorem in, varius turpis. Pellentesque purus ante, eleifend iaculis nulla et, pretium porttitor sem. In hendrerit quis tortor vitae varius."
        }
      ]
    },
    {
      "slug": "amber-chapter",
      "title": "Amber Chapter",
      "color": "#FFC107",
      "items": [
        {
          "slug": "amber-light",
          "title": "Light Item",
          "color": "#FFECB3",
          "description": "Aliquam laoreet eros vitae erat porta ullamcorper et eget enim. Pellentesque habitant morbi tristique senectus et netus et malesuada fames ac turpis egestas."
        },
        {
          "slug": "amber-medium",
          "title": "Medium Item",
          "color": "#FFB300",
          "description": "Phasellus quis tincidunt velit. Aenean sed nisl a ante vulputate hendrerit. Fusce ac quam enim. Pellentesque tortor odio, posuere ac lobortis vel, tincidunt at est."
        }
      ]
    }
  ]
}